@extends('layouts.app')

@section('title', 'Acrovoy Order Scanner - Оптимизируйте свою торговлю')

@section('content')


<div class="container py-4" style="border-radius: 15px;">


    <div class="row justify-content-center text-center mb-5">
        <div class="col-md-8">
            <h1 class="display-4 mb-3">Site is under constrution now</h1>
           
        </div>
    </div>


   
 <p>Это простой, но очень эффективный инструмент для анализа рыночных данных в реальном времени. Он помогает трейдерам отслеживать крупные объёмы, анализировать движение плотностей и оптимизировать торговые стратегии в зависимости от текущей рыночной ситуации.</p>
            <p><strong>Order Scanner</strong> не перегружен функционалом и максимально сфокусирован на одной задаче — поиске крупных ордеров.</p>
            <h5>Основные возможности инструмента:</h5>
            <p><strong>Поддержка бирж Binance и Bybit</strong>. Сканирование работает как в режиме старт-стоп, так и в автоматическом режиме. Нет необходимости вручную открывать список ордеров каждой монеты — Order Scanner сам подсветит все ордера, соответствующие вашим параметрам.</p>
            <p><strong>Широкий охват монет.</strong> Сканирует большое количество монет, включая самые активные и трендовые. Вы можете самостоятельно добавлять в сканируемый список монеты, которые считаете недооценёнными.</p>
            <p><strong>Гибкие настройки.</strong> Оптимальное количество настроек позволяет легко и быстро менять параметры поиска и улучшать сортировку результатов.</p>
            <p><strong>Анализ двух рынков.</strong> Профессиональные трейдеры знают, как важно отслеживать как рынок фьючерсов, так и спот-рынок. Order Scanner позволяет быстро переключаться между ними, предоставляя больше информации для анализа.</p>
            


   

<div class="col-md-10 mt-5">
            <h2 class="h3 mb-4">Почему выбирают Order Scanner?</h2>
            <p>С Order Scanner вы получаете преимущество на рынке, быстрее реагируете на изменения и минимизируете риски. Инструмент разработан для профессионалов и начинающих трейдеров, которые стремятся к результату.</p>
        </div>

   
</div>
@endsection