<?php

return [
    'title' => 'Acrovoy | Сегодня Завтра',
    'version' => 'версия',
    'product_welcome' => 'Мы рады представить Вам новый продукт для эффективного анализа стакана ордеров.',
    'product_welcome1' => 'Это простой, но очень эффективный инструмент для анализа рыночных данных в реальном времени. Он помогает трейдерам отслеживать крупные объёмы, анализировать движение плотностей и оптимизировать торговые стратегии в зависимости от текущей рыночной ситуации.',
    'product_welcome2' => 'не перегружен функционалом и максимально сфокусирован на одной задаче — поиске крупных ордеров.',
    'product_welcome3' => 'Основные возможности инструмента:',
    'product_welcome4' => 'Поддержка бирж Binance и Bybit',
    'product_welcome5' => 'Сканирование работает как в режиме старт-стоп, так и в автоматическом режиме. Нет необходимости вручную открывать список ордеров каждой монеты — Order Scanner сам подсветит все ордера, соответствующие вашим параметрам.',
    'product_welcome6' => 'Широкий охват монет.',
    'product_welcome7' => 'Сканирует большое количество монет, включая самые активные и трендовые. Вы можете самостоятельно добавлять в сканируемый список монеты, которые считаете недооценёнными.',
    'product_welcome8' => 'Гибкие настройки.',
    'product_welcome9' => 'Оптимальное количество настроек позволяет легко и быстро менять параметры поиска и улучшать сортировку результатов.',
    'product_welcome10' => 'Анализ двух рынков.',
    'product_welcome11' => 'Профессиональные трейдеры знают, как важно отслеживать как рынок фьючерсов, так и спот-рынок. Order Scanner позволяет быстро переключаться между ними, предоставляя больше информации для анализа.',
    'product_welcome12' => 'Без подписки и скрытых платежей. Одноразовая оплата. Без ограничений по времени',
    'downloaded' => 'Скачано:',
    'times' => 'раз',
    'download' => 'Скачать',
    'product_welcome13' => 'Почему выбирают Order Scanner?',
    'product_welcome14' => 'С Order Scanner вы получаете преимущество на рынке, быстрее реагируете на изменения и минимизируете риски. Инструмент разработан для профессионалов и начинающих трейдеров, которые стремятся к результату.',

];